//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Nécessaire pour enregistrer l’image sélectionnée dans vos photos.";
NSCameraUsageDescription = "Nécessaire pour lire les adresses de pont de codes QR affichés.";
NSFaceIDUsageDescription = "Nécessaire, si vous souhaitez déverrouiller l’appli avec Face ID.";
"New Tab" = "Nouvel onglet";
"Clear Data" = "Effacer les données";
"Close tabs and clear data" = "Fermer les onglets et effacer les données";
